Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RELATIVE_DATE_RECEIVED_FEBRUARY
source: Received in February
ar: تم الاستلام في فبراير
bg: Получени през февруари
ca: Rebut al febrer
cs: Přijato v únoru
da: Modtaget i februar
de: Im Februar erhalten
el: Λήφθηκε τον Φεβρουάριο
es: Recibido en febrero
es_us: Se recibió en febrero
fi: Saatu helmikuussa
fr: Reçu en février
fr_ca: Reçu en février
he: התקבל בפברואר
hi: फ़रवरी में प्राप्त
hr: Primljeno u veljači
hu: Februárban érkezett
id: Diterima Bulan Februari
it: Ricevuto a febbraio
ja: 受領日: 2月
kk: Ақпан айында алынды
ko: 받은 날짜: 2월
lt: Gauta vasarį
ms: Diterima pada bulan Februari
nl: Ontvangen in februari
no: Mottatt i februar
pl: Otrzymane w lutym
pt_br: Recebido em Fevereiro
pt_pt: Recebido em fevereiro
ro: Primiți în februarie
ru: Получено в феврале
sk: Prijaté vo februári
sl: Prejeto februarja
sv: Mottaget i februari
th: ได้รับในเดือนกุมภาพันธ์
tr: Şubat ayında alındı
uk: Одержано в лютому
vi: Đã nhận trong tháng 2
zh_cn: 收款时间：二月
zh_hk: 二月收款
zh_tw: 二月收到

# PASS_SIGNATURE_ERROR
source: The pass cannot be read because it isn’t valid.
ar: لا يمكن قراءة بطاقة المرور لأنها غير صالحة.
bg: Пропускът не може да бъде прочетен, защото не е валиден.
ca: El passi no es pot llegir perquè no és vàlid.
cs: Tento lístek není možné načíst, protože není platný.
da: Kortet kan ikke læses, fordi det ikke er gyldigt.
de: Diese Karte kann nicht gelesen werden, da sie ungültig ist.
el: Δεν είναι δυνατή η ανάγνωση του πάσου, διότι δεν είναι έγκυρο.
es: No se puede leer el pase porque no es válido.
es_us: No se puede leer el pase porque no es válido.
fi: Korttia ei voida lukea, koska se ei ole voimassa.
fr: Impossible de lire la carte car elle n’est pas valide.
fr_ca: Impossible de lire la carte, car elle n’est pas valide.
he: לא ניתן לקרוא את הכרטיס משום שהוא אינו תקין.
hi: अमान्य होने के कारण यह पास पढ़ा नहीं जा सकता है।
hr: Propusnica se ne može čitati jer nije važeća.
hu: A jegy nem olvasható, mert nem érvényes.
id: Pass tidak dapat dibaca karena tidak sah.
it: Impossibile leggere il biglietto: non è valido.
ja: パスが無効なため読み込めませんでした。
kk: Карта жарамды болмағандықтан, оны оқу мүмкін емес.
ko: 해당 패스는 유효하지 않기 때문에 읽을 수 없습니다.
lt: Negalima nuskaityti leidimo, nes jis negalioja.
ms: Pas tidak boleh dibaca kerana ia tidak sah.
nl: De kaart kan niet worden gelezen omdat deze niet geldig is.
no: Kortet kan ikke leses fordi det er ugyldig.
pl: Nie można odczytać tej karty; nie jest prawidłowa.
pt_br: O tíquete não pode ser lido porque não é válido.
pt_pt: Não foi possível ler o cartão, porque não é válido.
ro: Tichetul nu poate fi citit, deoarece nu este valid.
ru: Не удалось считать карту, так как она недействительна.
sk: Lístok nie je možné prečítať, pretože je neplatný.
sl: Prepustnice ni mogoče odčitati, ker ni veljavna.
sv: Kortet kan inte läsas eftersom det inte är giltigt.
th: บัตรนี้อ่านไม่ได้เนื่องจากบัตรไม่ถูกต้อง
tr: Kart geçerli olmadığı için okunamıyor.
uk: Не вдається зчитати талон, бо він недійсний.
vi: Không thể đọc thẻ này vì thẻ không hợp lệ.
zh_cn: 无法读取凭证，因为该凭证无效。
zh_hk: 無法讀取票證，因為票證已失效。
zh_tw: 無法讀取票卡，因為票卡已失效。

# PASS_ERROR_MANAGED_APPLE_ID_TITLE
source: Cannot Add to Wallet
ar: لا يمكن الإضافة إلى المحفظة
bg: Не може да се добави в Портфейл
ca: Error en afegir la targeta
cs: Nelze přidat do Peněženky
da: Kan ikke føje til Wallet
de: Hinzufügen zu Wallet nicht möglich
el: Δεν είναι δυνατή η προσθήκη στο Πορτοφόλι
es: No se puede añadir a la app Cartera
es_us: No se puede agregar a Wallet
fi: Ei voida lisätä Lompakkoon
fr: Impossible d’ajouter à Cartes
fr_ca: Ajout à Portefeuille impossible
he: לא ניתן להוסיף ל״ארנק״
hi: वॉलेट में जोड़ा नहीं जा सकता है
hr: Dodavanje u Novčanik nije uspjelo
hu: Nem lehet hozzáadni a Tárcához
id: Tidak Dapat Menambahkan ke Dompet
it: Aggiunta a Wallet non riuscita
ja: ウォレットに追加できません
kk: Wallet қолданбасына қосу мүмкін емес
ko: 지갑에 추가할 수 없음
lt: Negalima įtraukti į programą „Piniginė“
ms: Tidak Boleh Ditambah ke Wallet
nl: Toevoegen aan Wallet niet mogelijk
no: Kan ikke legge til i Lommebok
pl: Nie można dodać do Portfela
pt_br: Não é possível adicionar ao app Carteira
pt_pt: Não é possível adicionar à Carteira
ro: Cardul nu a putut fi adăugat în Portofel
ru: Невозможно добавить в Wallet
sk: Kartu nie je možné pridať do Peňaženky
sl: Ni mogoče dodati v Denarnico
sv: Kan inte lägga till i Plånbok
th: ไม่สามารถเพิ่มไปยังกระเป๋าสตางค์ได้
tr: Cüzdan’a Eklenemiyor
uk: Не вдається додати до Гаманця
vi: Không thể thêm vào Ví
zh_cn: 无法添加至“钱包”
zh_hk: 無法加至「銀包」
zh_tw: 無法加入「錢包」

# PERSONALIZATION_TERMS_ACCEPT
source: Agree
ar: موافقة
bg: Приемам
ca: Accepta
cs: Souhlasím
da: Enig
de: Akzeptieren
el: Αποδοχή
es: Acepto
es_us: Acepto
fi: Hyväksyn
fr: Accepter
fr_ca: Accepter
he: מסכים/ה
hi: सहमत
hr: Slažem se
hu: Elfogadás
id: Setuju
it: Accetta
ja: 同意する
kk: Келісу
ko: 동의
lt: Sutinku
ms: Setuju
nl: Akkoord
no: Godta
pl: Akceptuję
pt_br: Aceitar
pt_pt: Aceitar
ro: Sunt de acord
ru: Принять
sk: Súhlasím
sl: Strinjam se
sv: Godkänn
th: ยอมรับ
tr: Kabul Et
uk: Погоджуюсь
vi: Đồng ý
zh_cn: 同意
zh_hk: 同意
zh_tw: 同意

# DASHBOARD_MORE_MENU_SHOW_ACCESS_PASS_CAR_INFO
source: Key Details
ar: تفاصيل المفتاح
bg: Детайли за ключа
ca: Detalls de la clau
cs: Podrobnosti o klíči
da: Oplysninger om nøgle
de: Schlüsseldetails
el: Στοιχεία κλειδιού
es: Detalles de la llave
es_us: Detalles de la llave
fi: Avaimen tiedot
fr: Détails de la clé
fr_ca: Détails de la clé
he: פרטי המפתח
hi: “की” विवरण
hr: Detalji ključa
hu: Kulcsra vonatkozó részletek
id: Detail Kunci
it: Dettagli chiave
ja: キーの詳細
kk: Кілт туралы мәліметтер
ko: 키 세부사항
lt: Raktelio informacija
ms: Butiran Kunci
nl: Sleuteldetails
no: Detaljer om nøkkel
pl: Szczegóły kluczyka
pt_br: Detalhes da Chave
pt_pt: Detalhes da chave
ro: Detalii cheie
ru: Данные ключа
sk: Detaily kľúča
sl: Podrobnosti o ključu
sv: Nyckelinformation
th: รายละเอียดกุญแจ
tr: Anahtar Ayrıntıları
uk: Дані ключа
vi: Chi tiết chìa khóa
zh_cn: 钥匙详细信息
zh_hk: 鎖匙詳細資料
zh_tw: 鑰匙詳細資訊

# NOTIFICATIONS_DASHBOARD_TITLE
source: Stay Up to Date With Your Account
ar: تابع حسابك أولاً بأول
bg: Бъдете в течение с вашата сметка
ca: Estigues al dia del teu compte
cs: Mějte neustále přehled o svém účtu
da: Hold styr på din konto
de: Mit deinem Account auf dem Laufenden bleiben
el: Μη χάσετε καμία ενημέρωση για τον λογαριασμό σας
es: Lleva tu cuenta al día
es_us: Mantente al corriente con tu cuenta
fi: Pysy ajan tasalla tilisi tapahtumista
fr: Soyez à jour avec votre compte
fr_ca: Restez au fait de votre compte
he: להתעדכן בכל מה שקורה בחשבון שלך
hi: अपने खाते के साथ अप-टू-डेट रहें
hr: Budite informirani o svojem računu
hu: Naprakész módon értesülhet a számlájáról
id: Dapatkan Pemberitahuan Mengenai Akun Anda
it: Tieni il tuo account sempre aggiornato
ja: アカウントに関する最新情報を入手
kk: Шотыңыздағы қаражат айналымынан әрдайым хабардар болыңыз
ko: 사용자의 계좌에 대한 최신 상황 확인하기
lt: Žinokite naujausią informaciją apie savo sąskaitą
ms: Ikuti Perkembangan Terkini Akaun Anda
nl: Blijf up-to-date met je account
no: Hold kontroll på kontoen din
pl: Bądź na bieżąco z informacjami na temat konta
pt_br: Acompanhe a Movimentação da Sua Conta
pt_pt: Mantenha as contas em dia
ro: Primiți informații la zi despre contul dvs.
ru: Будьте в курсе всех движений по счету
sk: Majte neustále prehľad o svojom účte
sl: Ostanite na tekočem s svojim računom
sv: Håll dig uppdaterad med ditt konto
th: รับทราบการอัปเดตเกี่ยวกับบัญชีของคุณอยู่เสมอ
tr: Hesabınızla İlgili Güncel Kalın
uk: Будьте в курсі справ щодо свого рахунку
vi: Luôn cập nhật tài khoản của bạn
zh_cn: 掌握账户的最新信息
zh_hk: 了解帳户最新狀況
zh_tw: 掌握帳號的最新消息

# PERSONALIZATION_LATER_BUTTON
source: Don’t Add Personal Info
ar: عدم إضافة معلومات شخصية
bg: Без лична информация
ca: No afegeixis informació personal
cs: Nepřidávat osobní informace
da: Tilføj ikke personlig info
de: Keine persönlichen Infos hinzufügen
el: Να μην προστεθούν προσωπικά στοιχεία
es: No añadir datos personales
es_us: No agregar datos personales
fi: Älä lisää henkilötietoja
fr: Ne pas ajouter d’informations personnelles
fr_ca: Ne pas ajouter d’informations personnelles
he: לא להוסיף פרטים אישיים
hi: व्यक्तिगत जानकारी न जोड़ें
hr: Nemoj dodati osobne informacije
hu: Személyes információk hozzáadásának mellőzése
id: Jangan Tambah Info Pribadi
it: Non aggiungere dati personali
ja: 個人情報を追加しない
kk: Жеке ақпарат қоспау
ko: 개인정보 추가 안 함
lt: Neįtraukti asmeninės informacijos
ms: Jangan Tambah Info Peribadi
nl: Geen persoonlijke gegevens
no: Ikke legg til personlig info
pl: Nie dodawaj danych osobowych
pt_br: Não Adicionar Informações Pessoais
pt_pt: Não adicionar informação pessoal
ro: Nu adăugați informații personale
ru: Не добавлять личную информацию
sk: Nepridávať osobné údaje
sl: Ne dodaj osebnih podatkov
sv: Lägg inte till personlig information
th: ไม่เพิ่มข้อมูลส่วนตัว
tr: Kişisel Bilgi Ekleme
uk: Не додавати особисті дані
vi: Không thêm thông tin cá nhân
zh_cn: 不添加个人信息
zh_hk: 不要加入個人資料
zh_tw: 不加入個人資訊

# SEARCH_TITLE_MERCHANTS
source: Merchants
ar: التجار
bg: Търговци
ca: Comerços
cs: Obchodníci
da: Butikker
de: Händler
el: Έμποροι
es: Comercios
es_us: Comercios
fi: Myyjät
fr: Commerçants
fr_ca: Commerçants
he: בתי עסק
hi: मर्चेंट
hr: Prodavatelji
hu: Kereskedők
id: Penjual
it: Esercenti
ja: 店舗
kk: Сатушылар
ko: 가맹점
lt: Prekeiviai
ms: Pedagang
nl: Verkopers
no: Forhandlere
pl: Sprzedawcy
pt_br: Comerciantes
pt_pt: Comerciantes
ro: Comercianți
ru: Место оплаты
sk: Obchodníci
sl: Trgovci
sv: Försäljare
th: ผู้ประกอบการ
tr: Satıcılar
uk: Продавці
vi: Điểm bán hàng
zh_cn: 商家
zh_hk: 商户
zh_tw: 商家

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_BLUETOOTH_LINK
source: Bluetooth Settings…
ar: إعدادات Bluetooth…
bg: Настройки на Bluetooth…
ca: Configuració del Bluetooth…
cs: Nastavení Bluetooth…
da: Bluetooth-indstillinger…
de: Bluetooth-Einstellungen …
el: Ρυθμίσεις Bluetooth…
es: Ajustes de Bluetooth…
es_us: Configuración de Bluetooth…
fi: Bluetooth-asetukset…
fr: Réglages Bluetooth…
fr_ca: Réglages Bluetooth…
he: הגדרות Bluetooth…
hi: Bluetooth सेटिंग्ज़…
hr: Postavke Bluetootha…
hu: Bluetooth-beállítások…
id: Pengaturan Bluetooth…
it: Impostazioni Bluetooth…
ja: Bluetooth設定…
kk: Bluetooth реттеулері…
ko: Bluetooth 설정…
lt: „Bluetooth“ nustatymai…
ms: Seting Bluetooth…
nl: Bluetooth-instellingen…
no: Bluetooth-innstillinger…
pl: Ustawienia Bluetooth…
pt_br: Ajustes Bluetooth…
pt_pt: Definições de Bluetooth…
ro: Configurări Bluetooth…
ru: Настройки Bluetooth…
sk: Nastavenia Bluetooth…
sl: Nastavitve Bluetooth …
sv: Bluetooth-inställningar…
th: การตั้งค่าบลูทูธ…
tr: Bluetooth Ayarları…
uk: Параметри Bluetooth…
vi: Cài đặt Bluetooth…
zh_cn: 蓝牙设置…
zh_hk: 藍牙設定⋯
zh_tw: 藍牙設定⋯

# SETTINGS_VIEW_TRANSIT_CARD_NUMBER
source: Card Number
ar: رقم البطاقة
bg: Номер на карта
ca: Número de la targeta
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: N.º de tarjeta
es_us: No. de tarjeta
fi: Kortin numero
fr: Numéro de carte
fr_ca: Numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: Broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
lt: Kortelės numeris
ms: Nombor Kad
nl: Kaartnummer
no: Kortnummer
pl: Numer karty
pt_br: Nº do Cartão
pt_pt: Número do cartão
ro: Număr card
ru: Номер карты
sk: Číslo karty
sl: Številka kartice
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numarası
uk: Номер картки
vi: Số thẻ
zh_cn: 卡号
zh_hk: 卡號
zh_tw: 卡號

# NOTIFICATIONS_CONTINUE
source: Enable Notifications
ar: تمكين الإشعارات
bg: Активирай известия
ca: Activa les notificacions
cs: Zapnout oznámení
da: Slå notifikationer til
de: Mitteilungen aktivieren
el: Ενεργοποίηση των Γνωστοποιήσεων
es: Activar notificaciones
es_us: Activar notificaciones
fi: Ota ilmoitukset käyttöön
fr: Activer les notifications
fr_ca: Activer les notifications
he: הפעלת עדכונים
hi: सूचनाएँ सक्षम करें
hr: Omogući obavijesti
hu: Értesítések engedélyezése
id: Aktifkan Pemberitahuan
it: Abilita notifiche
ja: 通知を有効にする
kk: Хабарландыруларды қосу
ko: 알림 활성화
lt: Įjungti pranešimus
ms: Dayakan Pemberitahuan
nl: Schakel meldingen in
no: Aktiver varslinger
pl: Włącz powiadomienia
pt_br: Ativar Notificações
pt_pt: Ativar notificações
ro: Activați notificările
ru: Включить уведомления
sk: Zapnúť hlásenia
sl: Omogoči obvestila
sv: Aktivera notiser
th: เปิดใช้งานการแจ้งเตือน
tr: Bildirimleri Etkinleştir
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_cn: 启用通知
zh_hk: 啟用通知
zh_tw: 啟用通知

# DASHBOARD_MORE_MENU_SHOW_GENERIC_PASS_INFO
source: Pass Details
ar: تفاصيل بطاقة المرور
bg: Детайли за пропуск
ca: Detalls del passi
cs: Podrobnosti o lístku
da: Kortoplysninger
de: Kartendetails
el: Στοιχεία πάσου
es: Detalles del pase
es_us: Detalles del pase
fi: Kortin tiedot
fr: Détails de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: पास विवरण
hr: Detalji propusnice
hu: Jeggyel kapcsolatos részletek
id: Detail Pass
it: Dettagli biglietto
ja: パスの詳細
kk: Карта мәліметтері
ko: 패스 세부사항
lt: Leidimo informacija
ms: Butiran Pas
nl: Kaartdetails
no: Detaljer om kort
pl: Szczegóły karty
pt_br: Detalhes do Tíquete
pt_pt: Detalhes do cartão
ro: Detalii tichet
ru: Данные карты
sk: Detaily lístka
sl: Podrobnosti o prepustnici
sv: Kortinformation
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Дані картки
vi: Chi tiết thẻ
zh_cn: 凭证详细信息
zh_hk: 票證詳細資料
zh_tw: 票卡詳細資料

# LAST_UPDATED_FORMAT
source: Updated %@
ar: آخر تحديث %@
bg: Обновяване: %@
ca: Actualitzat: %@
cs: Aktualizováno %@
da: Opdateret %@
de: %@ aktualisiert
el: Ενημέρωση: %@
es: Actualizado: %@
es_us: Se actualizó: %@
fi: Päivitetty %@
fr: Mise à jour : %@
fr_ca: Mise à jour %@
he: עודכן: %@
hi: अपडेट किया गया : %@
hr: Ažurirano: %@
hu: Frissítve: %@
id: Diperbarui %@
it: Aggiornato: %@
ja: 前回のアップデート: %@
kk: Жаңартылды: %@
ko: 업데이트: %@
lt: Atnaujinta %@
ms: Dikemas kini %@
nl: Bijgewerkt: %@
no: Oppdatert %@
pl: Uaktualniona %@
pt_br: Atualizado: %@
pt_pt: Atualizado: %@
ro: Actualizat: %@
ru: Обновлено %@
sk: Aktualizované %@
sl: Posodobljeno %@
sv: Uppdaterades %@
th: อัปเดต%[tt]@
tr: Güncelleme: %@
uk: Оновлено %@
vi: Cập nhật: %@
zh_cn: 更新于：%@
zh_hk: 更新時間：%@
zh_tw: 更新時間：%@

# DOWNLOADING_CARD
source: Downloading
ar: يتم الآن التنزيل
bg: Изтегляне
ca: Descarregant
cs: Stahování
da: Henter
de: Laden …
el: Λήψη…
es: Descargando
es_us: Descargando
fi: Ladataan
fr: Téléchargement
fr_ca: Téléchargement
he: מוריד
hi: डाउनलोड जारी है
hr: Preuzimanje
hu: Letöltés
id: Mengunduh
it: Scarico
ja: ダウンロード中
kk: Жүктеп алынуда
ko: 다운로드 중
lt: Atsisiunčiama
ms: Memuat Turun
nl: Bezig met downloaden
no: Laster ned
pl: Pobieram
pt_br: Baixando
pt_pt: A descarregar
ro: Descărcare
ru: Загрузка
sk: Sťahujem
sl: Prenašanje
sv: Hämtar
th: กำลังดาวน์โหลด
tr: İndiriliyor
uk: Викачування
vi: Đang tải về
zh_cn: 正在下载
zh_hk: 正在下載
zh_tw: 下載中

# ACCESS_PASS_TYPE_CAR
source: Car Key
ar: مفتاح السيارة
bg: Ключ за кола
ca: Clau del cotxe
cs: Autoklíč
da: Bilnøgle
de: Autoschlüssel
el: Κλειδί αυτοκινήτου
es: Llave del coche
es_us: Llave de auto
fi: Auton­avain
fr: Clé de voiture
fr_ca: Clé de véhicule
he: מפתח רכב
hi: कार-की
hr: Ključ automobila
hu: Autókulcs
id: Kunci Mobil
it: Chiave auto
ja: 車のキー
kk: Автомобиль кілті
ko: 차 키
lt: Automobilio raktelis
ms: Kunci Kereta
nl: Autosleutel
no: Bilnøkkel
pl: Kluczyk do samochodu
pt_br: Chave do Carro
pt_pt: Chave do carro
ro: Cheie auto
ru: Ключ от автомобиля
sk: Kľúč od auta
sl: Avtomobilski ključ
sv: Bilnyckel
th: กุญแจรถ
tr: Araba Anahtarı
uk: Ключ від авто
vi: Chìa khóa ô tô
zh_cn: 车钥匙
zh_hk: 車匙
zh_tw: 汽車鑰匙

# DASHBOARD_MORE_MENU_SHOW_ACCESS_PASS_HOME_INFO
source: Key Details
ar: تفاصيل المفتاح
bg: Детайли за ключа
ca: Detalls de la clau
cs: Podrobnosti o klíči
da: Oplysninger om nøgle
de: Schlüsseldetails
el: Στοιχεία κλειδιού
es: Detalles de la llave
es_us: Detalles de la llave
fi: Avaimen tiedot
fr: Détails de la clé
fr_ca: Détails de la clé
he: פרטי המפתח
hi: “की” विवरण
hr: Detalji ključa
hu: Kulcsra vonatkozó részletek
id: Detail Kunci
it: Dettagli chiave
ja: キーの詳細
kk: Кілт туралы мәліметтер
ko: 키 세부사항
lt: Raktelio informacija
ms: Butiran Kunci
nl: Sleuteldetails
no: Detaljer om nøkkel
pl: Szczegóły klucza
pt_br: Detalhes da Chave
pt_pt: Detalhes da chave
ro: Detalii cheie
ru: Данные ключа
sk: Detaily kľúča
sl: Podrobnosti o ključu
sv: Nyckelinformation
th: รายละเอียดกุญแจ
tr: Anahtar Ayrıntıları
uk: Дані ключа
vi: Chi tiết chìa khóa
zh_cn: 钥匙详细信息
zh_hk: 鎖匙詳細資料
zh_tw: 鑰匙詳細資訊

# PERSONALIZATION_CELL_PHONE_NUMBER_TITLE
source: Phone
ar: الهاتف
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
es_us: Teléfono
fi: Puhelin
fr: Téléphone
fr_ca: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話
kk: Телефон
ko: 전화
lt: Telefono numeris
ms: Telefon
nl: Telefoon
no: Telefon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_cn: 电话
zh_hk: 電話
zh_tw: 電話

# VAS_PASS_WILL_SEND
source: will also be used
ar: سيتم استخدامها أيضًا
bg: също ще бъде използван
ca: també s’utilitzarà
cs: se také použije
da: vil også blive brugt
de: wird auch verwendet
el: θα χρησιμοποιηθεί επίσης
es: también se usará
es_us: también se usará
fi: käytetään myös
fr: sera également utilisé
fr_ca: sera également utilisé
he: ישמשו גם כן
hi: इसका भी उपयोग किया जाएगा
hr: također će se koristit
hu: is használva lesz
id: juga akan digunakan
it: verrà utilizzato
ja: 読み取り中
kk: ол да пайдаланылады
ko: 사용됩니다.
lt: taip pat bus naudojama
ms: turut akan digunakan
nl: wordt ook gebruikt
no: vil også bli brukt
pl: również zostanie użyta
pt_br: também será usado
pt_pt: também será usado
ro: va fi utilizat, de asemenea
ru: также будет использоваться
sk: sa tiež použije
sl: bo prav tako uporabljena
sv: kommer också att användas
th: จะถูกใช้ด้วย
tr: kullanılacak
uk: також буде застосовано
vi: cũng sẽ được sử dụng
zh_cn: 也将使用
zh_hk: 也將使用
zh_tw: 也將使用

# DASHBOARD_MORE_MENU_ADD_MONEY
source: Add Money
ar: إضافة مال
bg: Добавяне на пари
ca: Afegeix diners
cs: Přidat hotovost
da: Indsæt penge
de: Geld hinzufügen
el: Προσθήκη χρημάτων
es: Añadir dinero
es_us: Agregar dinero
fi: Lisää rahaa
fr: Ajouter de l’argent
fr_ca: Ajouter des fonds
he: הוספת כסף
hi: धन जोड़ें
hr: Dodaj novac
hu: Pénz hoz­zá­adá­sa
id: Tambah Uang
it: Aggiungi credito
ja: チャージ
kk: Ақша қосу
ko: 충전
lt: Pridėti pinigų
ms: Tambah Wang
nl: Voeg geld toe
no: Fyll på penger
pl: Dodaj środki
pt_br: Adicionar Dinheiro
pt_pt: Adicionar dinheiro
ro: Adăugați bani
ru: Внести деньги
sk: Pridať peniaze
sl: Dodaj sredstva
sv: Sätt in pengar
th: เติมเงิน
tr: Para Ekle
uk: Внести кошти
vi: Nạp tiền
zh_cn: 充值
zh_hk: 增值
zh_tw: 加值

# SEARCH_TITLE_BARCODE_PASSES
source: Passes
ar: البطاقات
bg: Пропуски
ca: Passis
cs: Lístky
da: Kort
de: Karten
el: Πάσα
es: Pases
es_us: Pases
fi: Kortit
fr: Cartes
fr_ca: Cartes
he: כרטיסים
hi: पास
hr: Propusnice
hu: Jegyek
id: Pass
it: Biglietti
ja: パス
kk: Карталар
ko: 패스
lt: Leidimai
ms: Pas
nl: Kaarten
no: Kort
pl: Karty
pt_br: Tíquetes
pt_pt: Cartões
ro: Tichete
ru: Карты
sk: Lístky
sl: Prepustnice
sv: Kort
th: บัตร
tr: Kartlar
uk: Картки
vi: Thẻ
zh_cn: 凭证
zh_hk: 票證
zh_tw: 票卡

# PERSONALIZATION_ERROR_ALERT_MESSAGE
source: The merchant was unable to personalize your pass. Please try again later.
ar: تعذر على التاجر تخصيص بطاقتك. الرجاء المحاولة مرة أخرى لاحقًا.
bg: Търговецът не е персонализирал вашия пропуск. Моля, опитайте отново по-късно.
ca: El comerç no ha pogut personalitzar el passi. Torna‑ho a provar més tard.
cs: Obchodníkovi se nepodařilo personalizovat váš lístek. Zkuste to znovu později.
da: Butikken kunne ikke tilpasse dit kort. Prøv igen senere.
de: Der Händler konnte deine Karte nicht personalisieren. Versuche es später erneut.
el: Ο έμπορος δεν μπόρεσε να εξατομικεύσει το πάσο σας. Δοκιμάστε ξανά αργότερα.
es: El comercio no ha podido personalizar tu pase. Inténtalo de nuevo más tarde.
es_us: El comercio no pudo personalizar tu pase. Intenta más tarde.
fi: Kauppias ei voinut muokata korttiasi henkilökohtaiseksi. Yritä myöhemmin uudelleen.
fr: Le commerçant n’a pas pu personnaliser votre carte. Réessayez plus tard.
fr_ca: Le commerçant n’a pas pu personnaliser votre carte. Réessayez plus tard.
he: בית העסק לא הצליח להתאים את הכרטיס שלך באופן אישי. נא לנסות שוב מאוחר יותר.
hi: मर्चेंट आपके पास को वैयक्तिकृत करने में असमर्थ रहा। कृपया बाद में फिर कोशिश करें।
hr: Prodavatelj nije mogao personalizirati vašu propusnicu. Pokušajte kasnije.
hu: A kereskedő nem tudta személyre szabni a jegyét. Próbálja újra később.
id: Penjual tidak dapat menyesuaikan pass Anda. Coba lagi nanti.
it: L’esercente non è stato in grado di personalizzare il tuo biglietto. Riprova più tardi.
ja: 加盟店がパスを設定できませんでした。あとでもう一度お試しください。
kk: Сатушы картаңызды жекелендіре алмады. Әрекетті кейінірек қайталаңыз.
ko: 가맹점이 사용자의 패스를 개인 맞춤화할 수 없습니다. 나중에 다시 시도하십시오.
lt: Prekeiviui nepavyko suasmeninti jūsų leidimo. Bandykite dar kartą vėliau.
ms: Pedagang gagal memperibadikan pas anda. Sila cuba lagi kemudian.
nl: De verkoper kon je kaart niet personaliseren. Probeer het later opnieuw.
no: Forhandleren kunne ikke tilpasse kortet ditt. Prøv igjen senere.
pl: Sprzedawca nie mógł spersonalizować Twojej karty. Spróbuj ponownie później.
pt_br: O comerciante não pôde personalizar seu tíquete. Tente novamente mais tarde.
pt_pt: O comerciante não conseguiu personalizar o seu cartão. Volte a tentar mais tarde.
ro: Comerciantul nu a putut să personalizeze tichetul dvs. Reîncercați mai târziu.
ru: Продавцу не удалось персонализировать эту карту. Повторите попытку позже.
sk: Obchodníkovi sa nepodarilo prispôsobiť váš lístok. Skúste to znovu neskôr.
sl: Trgovec ni mogel prilagoditi vaše prepustnice. Poskusite znova pozneje.
sv: Försäljaren kunde inte personanpassa ditt kort. Försök igen senare.
th: ผู้ประกอบการไม่สามารถทำบัตรเฉพาะของคุณให้ได้ โปรดลองอีกครั้งในภายหลัง
tr: Satıcı kartınızı kişiselleştiremedi. Lütfen daha sonra yeniden deneyin.
uk: Торговому субʼєкту не вдалося персоналізувати вашу картку. Спробуйте пізніше.
vi: Điểm bán hàng không thể cá nhân hóa thẻ của bạn. Vui lòng thử lại sau.
zh_cn: 该商家无法个性化你的凭证。请稍后再试。
zh_hk: 商户無法個人化你的票證，請稍後再試。
zh_tw: 商家無法個人化你的票卡。請稍後再試。

# PRICE_FORMAT_STRING
source: %@ — On the App Store
ar: ‏%@ — على App Store
bg: %@ — в App Store
ca: %@ — A l’App Store
cs: %@ – v App Storu
da: %@ – i App Store
de: %@ – Im App Store
el: %@ – στο App Store
es: %@ — En App Store
es_us: %@ — En App Store
fi: %@ – App Storessa
fr: %@ — dans l’App Store
fr_ca: %@ – dans l’App Store
he: ‏%@ — ב‑App Store
hi: %@ — App Store पर
hr: %@ — U trgovini App Store
hu: %@ – Az App Store-ban
id: %@ — Di App Store
it: %@ - Su App Store
ja: %@ — App Store
kk: %@: App Store дүкенінде
ko: %@ — App Store에 있음
lt: %@ – parduotuvėje „App Store"
ms: %@ — Di App Store
nl: %@ — In de App Store
no: %@ – i App Store
pl: %@ – w App Store
pt_br: %@ — Na App Store
pt_pt: %@ – na App Store
ro: %@ – în App Store
ru: %@ в App Store
sk: %@ – v App Store
sl: %@ – v trgovini App Store
sv: %@ – på App Store
th: %@ — ใน App Store
tr: %@ — App Store’da
uk: %@ — в App Store
vi: %@ — Trên App Store
zh_cn: %@ — App Store
zh_hk: %@ — App Store
zh_tw: %@ — App Store
